# https://github.com/Homebrew/homebrew-bundle

brew "direnv"
brew "fish"
brew "jq"
brew "yadm"
brew "yarn"

cask "1password"
cask "dash"
cask "docker"
cask "firefox"
cask "gislook"
cask "kaleidoscope"
cask "now"
cask "postico"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "sublime-merge"
cask "sublime-text"
cask "suspicious-package"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
